START_MESSAGE = (
    "Привет, это бот креативной студии "
    "Центра дистанционных образовательных технологий "
    "Института профессионального образования "
    "Самарского государственного медицинского университета."
)

WATCH_MESSAGE = (
    "Так снимаем видео:"
)

LISTEN_MESSAGE = (
    "Так пишем звук:"
)

FOLLOW_MESSAGE = (
    "Присоединяйтесь к нам в соцсетях:"
)

CONNECT_MESSAGE = (
    "Будем рады обсудить ваши проекты!\n"
    "Пишите и звоните:\n"
    "+79270000000\n"
    "x.x.xxxxxxx@samsmu.ru\n"
    "@xxxxxxxxx"
)

OTHER_MESSAGE = (
    "Увы, бот не понял команду."
)

phrases = [
    "Хочется надеяться, что у вас не",
    "Ой, только бы не",
    "Что абсолютно не в кассу, так это",
    "Лишь бы не",
    "Мало что так малоприятно, как",
    "То ещё удовольствие —",
    "Есть и такой диагноз:"
    ]
diagnoses = [
    ["триметиламинурия",
    "От тела больного исходит неприятный запах, напоминающий запах рыбы. Иногда — гниющей рыбы. В общем, приятного аппетита! :)"],
    ["болезнь Урбаха — Вите",
    "Вследствие разрушения миндалевидного тела (это одна из областей мозга) у пациента полностью отсутствует чувства страха. Симптомы включают хриплый голос, проблемы с кожей, плохое заживление ран. Впрочем, может, оно того и стоит..."],
    ["прозопагнозия",
    "Страдающие этим заболеванием не могут запоминать лица даже друзей и близких, а некоторые пугаются и перед зеркалом. Впрочем, жизнь пошла такая, что перед зеркалом можно испугаться и без прозопагнозии :)"],
    ["синдром чужой руки",
    "Это сложное психоневрологическое расстройство, при котором одна или обе руки действуют сами по себе, вне зависимости от желания хозяина. Кстати, если руки сами по себе тянутся за конфетой, сигаретой или смартфоном, это не обязательно синдром чужой руки :)"],
    ["прогрессирующая оссифицирующая фибродисплазия",
    "Ещё её называют синдромом каменного человека: мышцы, связки и сухожилия пациента постепенно превращаются в кости. Так себе вариант, короче!"],
    ["аквагенная крапивница",
    "Парадокс, но в мире есть пара десятков человек, у которых в буквальном смысле этого слова аллергия на воду: у пациента появляются на коже волдыри от соприкосновения с водой, а также потом, слезами, слюной... Некоторые даже ощущают боль при питье и пытаются заменять воду молочными коктейлями."],
    ["синдром Котара",
    "Другое название этого состояния — синдром ходячего трупа — говорит само за себя. Это бредовое расстройство: пациенту кажется, что он уже мёртв и разлагается. К примеру, человек может убедить себя в том, что он уже умер и, соответственно, питаться ему незачем. Такая вот депрессия на максималках!"],
    ["синдром Алисы в Стране чудес",
    "Да, есть такое неврологическое состояние, при котором у пациента нарушено визуальное восприятие всего собственного тела или отдельных его частей: например, голова кажется огромной или руки кажутся слишком длинными. Зрение человека не повреждено — изменения касаются только психики."]
    ]